tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "mas"
brew "tmux"
brew "unar"
cask "aldente"
cask "alfred"
cask "appcleaner"
cask "betterdummy"
cask "iina"
cask "intel-power-gadget"
cask "istat-menus"
cask "keka"
cask "lulu"
cask "mouse-fix"
cask "rectangle-pro"
cask "signal"
cask "suspicious-package"
mas "Amphetamine", id: 937984704
mas "CotEditor", id: 1024640650
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Notenik", id: 1465997984
mas "Numbers", id: 409203825
mas "OwlOCR", id: 1499181666
mas "Pages", id: 409201541
mas "PopClip", id: 445189367
mas "Reeder", id: 1529448980
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
mas "Yoink", id: 457622435
